Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/depts/other_files/sami_samskonvensjonen_finsk_h-2183_f.pdf.tmx
Source language: fin
Languages: sme

source: myös erinäisiin yksittäistapauksiin, joissa on suoraan ollut kysymys saamelaisten oikeuksista
sme: mearridan arvat ovttaskasáššiid maid njulgestaga leat čuohcán sámi vuoigatvuođaide

source: luonnonvaroihin.
sme: luondduriggodagaide.

source: Näissä tapauksissa on arvioitu ikimuistoista nautintaoikeutta koskevia
sme: Dáin áššiin leat árvvoštallan guhkes áiggi geavaheami

source: säännöksiä.
sme: njuolggadusaid.

source: Sen, että saamelaisten maankäyttö voi luoda perustan maankäyttöoikeuksille,
sme: Ahte sámi doallogeavaheapmi sáhttá leat vuođđun doallovuoigat

source: vahvisti Norjan korkein oikeus kahdessa tuomiossa vuodelta 1968, Brekken-tuomiossa,
sme: vuođaid oamasteapmái, lea Norgga alimusriekti nannen guovtti duopmocealkimis jagi

source: Retstidende-lehti 1968 sivu 349, ja Altevann-tuomiossa, Retstidende-lehti 1968 sivu 429.
sme: 1968, Brekken-duomus, Rt. 1968 siidu 349, ja Altevann-duomus, Rt. 1968 siidu 429.

source: Korkeimman oikeuden viime vuosina tekemissä päätöksissä on tapahtunut kehitystä suhteessa
sme: Árbevirolaš norgalaš riektegálduid árvvoštallamis lea leamaš ovdáneapmi Norgga

source: perinteisten norjalaisten oikeuslähteiden arviointiin.
sme: alimusrievtti duopmocealkimiin maŋimuš guokte jagi.

source: Tässä suhteessa keskeisessä asemassa on
sme: Dákko leat guovdilat guokte

source: kaksi korkeimman oikeuden päätöstä vuodelta 2001.
sme: duopmocealkima maid Alimusriekti buvttii jagi 2001.

source: Niin kutsuttu Selbu-asia, johon on viitattu Retstidende-lehdessä 2001 sivulla 769, koski saamelaisten poronhoidon harjoittajien
sme: maid Rt. 2001 siidu 769 gieđahallá, lea sáhka sámi boazodoalliid ja priváhta eanan

source: ja yksityisten maanomistajien välistä kiistaa Selbun kunnassa Sør-Trøndelagin (Etelä
sme: eaiggádiid gaskasaš riidu Selbu suohkanis Lulli-Trøndelágas. Gažaldat lea leago

source: Kysymys oli siitä, oliko Essandin ja Riast / Hyllingin poronhoitopiireillä
sme: Essand ja Riast / Hylling boazoguohtunguovlluin guođohanvuoigatvuohta

source: porojen laiduntamisoikeus yksityisillä takamaa-alueilla poronhoitoalueiden rajojen
sme: bohccuidasaset priváhta meahcceguovlluin boazoguohtunguovlluid rájiid siskko

source: sisäpuolella.
sme: bealde.

source: Korkein oikeus päätyi ratkaisussaan siihen, että ikimuistoista nautintaoikeutta
sme: Alimusriekti gávnnahii ahte árbevirolaš norgalaš riektegálduide

source: koskevat norjalaiset oikeussäädökset, jotka perustuvat perinteisiin norjalaisiin oikeuslähteisiin
sme: vuođđuduvvon norgalaš riektenjuolggadusat, go vel leat dárbbuid mielde

source: ja joita voidaan mukauttaen soveltaa poronhoitoon, olivat riittävä perustelu
sme: heivehuvvon boazodollui, ledje doarvái go galge čilget riidoguovlluid

source: laiduntamisoikeuden olemassaololle näillä kiistellyillä alueilla.
sme: guohtunvuoigatvuođaid.

source: Korkein oikeus otti
sme: Alimusriekti bijai vuođđunis ahte gáibádusat fertejit

source: lähtökohdaksi, että vaatimukset tulee mukauttaa kyseiseen maankäyttöön ja että niissä on
sme: heivehuvvot dan geavaheapmái mas lea sáhka, ja ahte sámiid erenoamáš

source: otettava huomioon saamelaisten erityinen maa-alueen käyttö.
sme: geavaheapmi guovllus ferte váldojuvvot vuhtii.

source: Niin kutsuttu Svartskogen-asia, johon on viitattu Retstidende-lehdessä 2001 sivulla
sme: Nugohčoduvvon Čáhput-ášši, maid Rt. 2001 siidu 1229 referere, guoská dan

source: 1229, koski valtion ja maanomistajien välistä kiistaa Olmavankan (Manndalen) seudulla
sme: riidui mii lei stáhta ja Olmmáivákki gili eananeaiggádiid gaskkas Gáivuonas Davvi

source: Kåfjordin kunnassa Pohjois-Tromssassa (Nord-Troms). Kiistassa oli kysymys siitä, kuka
sme: Romssas. Riidu guoskkai maid dan gažaldahkii, geat dat leat stuoribuš meahcceguovllu eaiggádat bajimusas Olmmáivákkis, namalassii Čáhpuhis.

source: omisti Olmavankassa sijaitsevan suurehkon takamaa-alueen, Svartskogenin. Korkein oikeus
sme: Alimusriekti bođii ovttamielalašvuhtii das ahte Olmmáivákki eananeaiggádat dat

source: päätti yksimielisesti, että Olmavankan maanomistajat olivat ikimuistoisen kollektiivisen
sme: oktasaš guhkesáigásaš geavaheami vuođul ledje oamastan alcceseaset

source: nautinnan perusteella saaneet omistusoikeuden kiisteltyyn alueeseen.
sme: eaiggáduššanvuoigatvuođa riidoguvlui.

source: Korkein oikeus painotti
sme: Alimusriekti bijai ee. deattu dasa, ahte gili

source: norjan kieltä, että saamelaisten ja norjalaisten välisessä kommunikaatiossa saattoi syntyä
sme: veahkadat lei eanaš sámi, ahte sii hejot máhttet dárogiela, ja ahte sáhttet čuožžilit

source: kulttuurisia ja kielellisiä väärinkäsityksiä eivätkä saamelaiset suhtaudu perinteisessä
sme: kultuvrralaš ja giellalaš boasttu ipmárdusat sámiid ja dážaid gulahallamis, ja ahte

source: kollektiivisessa luonnonvarojen hyödyntämisessään omistusoikeuteen samalla tavalla kuin ei
sme: sámiin geain lea iežaset kollektiiva resursageavaheapmi, ii leat dáhpi smiehttat

source: saamelaiset.
sme: eaiggáduššanvuoigatvuođaid nugo sii guđet eai leat sámit.

source: Näiden Norjan korkeimman oikeuden kahden päätöksen perusteella voidaan todeta,
sme: Dáid mearrádusaid geažil maid Norgga alimusriekti dagai, lea vejolaš nannet

source: että ikimuistoinen nautintaoikeus on tärkeä oikeusperusta, jonka nojalla Norjan saamelaiset
sme: ahte guhkesáigásaš geavaheapmi lea deaŧalaš riektevuođđu eaiggáduššan- ja

source: voivat saada omistus- ja maankäyttöoikeuksia.
sme: geavahanvuoigatvuođaid omasteapmái Norgga sámi álbmogii.

source: Lisäksi korkein oikeus osoittaa näiden
sme: Alimusriekti čájeha

source: tuomioidensa myötä muuttaneensa näkemystään saamelaisten perinnäistavoista sekä
sme: dasto vel dáid duomuiguin ahte sámiid árbevieruin ja riekteipmárdusain leat oaivilat

source: oikeuslähteistä, joita voidaan käyttää tulkittaessa Norjan säädöksiä saamelaisoikeudellisissa
sme: nuppástuvvan daid anolašvuođa dáfus riektegáldofáktorin go norgalaš njuolggadusat

source: kysymyksissä.
sme: dulkojuvvojit sámerievttálaš áššiid oktavuođas.

source: Korkeimman oikeuden antama Kåfjord-tuomio, Retstidende-lehden 1985 sivu 247, on
sme: Ahte sámiid geavaheapmi sáhttá dahkat vuođu vuoigatvuođaide mearračáhce

source: esimerkkinä siitä, että saamelaisten maankäyttö voi luoda perustan myös merikalastukselle.
sme: bivduige, dasa lea buorre ovdamearkan Alimusrievtti Gáivuotna-duopmu, Rt. 1985

source: 6.5 Ruotsin saamelaiset
sme: 6.5 Ruoŧa sámit

source: 6.5.1 Johdanto – määritelmä ja lukumäärä
sme: 6.5.1 Álgosátni – definišuvdna ja lohku

source: Ruotsissa arvioidaan asuvan noin 20 000 saamelaista.
sme: Ruoŧa sámiid lohku rehkenastojuvvo leat sullii 20 000 olbmo.

source: Ruotsin saamelaisista noin 4 700 on
sme: Dáin sámiin sullii 4700

source: poronomistajia, ja näistä henkilöistä noin 2 000 saa elantonsa poronhoidosta.
sme: leat boazoeaiggádat, ja dain fas sullii 2 000 olbmo ellet boazodoaluin.

source: Muita
sme: Eará árbe

source: perinteisiä saamelaiselinkeinoja ovat metsästys ja kalastus.
sme: virolaš sámi ealáhusat leat meahcásteapmi ja guolásteapmi.

source: Nykytilanteessa monet saamelaiset
sme: Otnáš dilis leat goit ollu

source: ovat kuitenkin joutuneet täydentämään perinteisiä elinkeinojaan muulla työllä pystyäkseen
sme: sámit bággehallan lasihit árbevirolaš ealáhusaidasaset eará bargguid vai oppanassiige

source: ylipäätään elättämään itsensä.
sme: sáhttet ealihit iežaset.

source: Poronlihan hinta on laskenut jyrkästi, ja saamelaiselinkeinot
sme: Bohccobiergohattit lea njiedjan bahás ja sámi ealáhusat leat

source: ovat kaivostoiminnan, metsätalouden, vesivoimaloiden ja infrastruktuurin kehittämisen
sme: bissovaš deattu vuolde eará dakkár ealáhusaid geažil go ruvkedoallu, vuovdedoallu,

source: kaltaisten intressitahojen jatkuvan painostuksen alaisina.
sme: čáhcerusttegat ja siskkáldas struktuvrra nuppástusat.

source: Saamelaisen määritelmä sisältyy saamelaiskäräjälakiin (1992:1433).
sme: Sápmelaš lea definerejuvvon sámediggelágas (1992:1433).

source: Määritelmän
sme: Dan definišuvnna

source: mukaan saamelainen on henkilö, joka pitää itseään saamelaisena ja joka osoittaa toteen, että
sme: mielde sápmelaš lea dat olmmoš guhte atná iežas sápmelažžan ja duođašta ahte sus

source: hän on käyttänyt saamea kotikielenään tai että jompikumpi hänen vanhemmistaan tai
sme: lea sámegiella leamaš ruovttugiellan dahje ahte soapmásis su vánhemiin dahje

source: isovanhemmistaan on käyttänyt saamea kotikielenään, sekä henkilö, jonka vanhempi on
sme: ádjáin / áhkuin lei sámegiella ruovttugiellan, dahje ahte su vánhen lea Sámedikki jienastuslogus.

source: merkitty saamelaiskäräjien äänestysluetteloon ja joka saa äänestää saamelaiskäräjävaaleissa.
sme: Sámedikki jienastuslohkui ja jienastit sámediggeválggain.

source: 6.5.2 Ruotsin virallinen saamelaispolitiikka
sme: 6.5.2 Almmolaš ruoŧŧilaš sámepolitihkka

source: Valtiopäivät tunnustivat vuonna 1977 saamelaiset Ruotsin alkuperäiskansaksi.
sme: Sámiid riikkabeavvit dohkkehedje Ruoŧa álgoálbmogin jagi 1977.

source: Saamelaisten
sme: Sámiid leat maid

source: on myös katsottu muodostavan Ruotsissa etnisen ja kielellisen vähemmistön (ks.
sme: geahčadan čearddalaš ja giellalaš unnitlohkun Ruoŧas (geahča SOU 1986:36). Ruoŧa

source: komiteamietintö SOU 1986:36). Ruotsin saamelaisten asemaa alkuperäiskansana ei ole sitä
sme: sámiid álgoálbmotsajádat ii leat dattetge addán vuođđoláhkasuodjalusa nugo lea

source: vastoin turvattu perustuslaissa toisin kuin Norjassa ja Suomessa on tehty.
sme: dahkkojuvvon Norggas ja Suomas.

source: Hallitus lausui
sme: Ráđđehus celkkii boazodoallolága proposišuvnnas

source: poronhoitoelinkeinoa koskevassa esityksessään (prop. 1992/93:32 s. 31), että saamelaiset
sme: (prop. 1992/93:32 s. 31) ahte sámit návddašit čearddalaš unnitlogu suodjalusa

source: nauttivat etnisenä vähemmistönä hallitusmuodossa (HM) annettua suojaa ja ettei ole ollut
sme: ráđđenvuogis (regeringsformen, RF) ja ahte ii leat dárbu dahkat sierra mearrádusa

source: tarpeellista ryhtyä soveltamaan saamelaisten asemaa koskevaa erillistä säännöstä.
sme: sámiid sajádagas.

source: Hallitusmuodon 1 luvun 2 §:n 4 momentissa säädetään, että etnisten, kielellisten ja
sme: Vuosttaš kapihttalis, 2 § 4 st.. RF, mearriduvvo ahte čearddalaš,

source: uskonnollisten vähemmistöjen mahdollisuuksia oman kulttuuri- ja yhteiskuntaelämänsä
sme: giellalaš ja oskkolaš unnitloguid vejolašvuođaid seailluhit ja ovddidit iežaset kultur-

source: ylläpitämiseen ja kehittämiseen tulee edistää.
sme: ja servodateallima, berrejit buoridit.

source: Saamelaiskäräjien tulevaa organisaatiota
sme: Stáhtalaš čielggadeapmi mas ulbmil lea leamaš

source: selvittämään asetetun valtion selvityskomitean (komiteamietintö SOU 2002:77), näkemyksen
sme: čilget sámedikki bohtteáigásaš organisašuvnna (SOU. 2002:77), oaivvilda ahte lea

source: mukaan olisi aiheellista harkita uudelleen, tulisiko saamelaisille myöntää perustuslaissa
sme: sivva árvvoštallat ášši, galgágo sámiide addojuvvot sierra sajádat vuođđoláhkii.

source: Hallitusmuodon 2 luvussa on yhteiskunnan ja yksityisen henkilön väliseen suhteeseen
sme: 2 kapihttalis RF leat mearrádusat vuođđodeaddji friddja- ja vuoigatvuođaid.

source: liittyviä perusoikeusmääräyksiä.
sme: dilálašvuođaid.

source: Hallitusmuodon 2 luvun 15 §:n mukaan laista tai muusta
sme: 2 kapihttala 15 § RF mielde ii oaččo láhka iige eará njuolggadus

source: säädöksestä ei saa seurata, että jotakuta henkilöä kohdellaan huonosti sen johdosta, että hän
sme: dagahit geasage goksima dainnago son náli, liikeivdnni dahje čearddalaš gullevaš

source: rotunsa, ihonvärinsä tai etnisen alkuperänsä takia kuuluu vähemmistöön.
sme: vuođa dáfus gullá unnitlohkui.

source: Hallitusmuodon 2 luvun 18 §:n nojalla yksityistä henkilöä suojataan omaisuuden haltuunotolta
sme: 2 kapihttal 18 § RF suodjala ovttaskas olbmo

source: pakkolunastuksella tai muulla vastaavalla määräämistoimella ilman, että kyseisestä
sme: opmodaga váldojuvvomis sus eret bággolotnumiin dahje dakkáraš meanuiguin almmá

source: menetyksestä maksetaan korvausta.
sme: su oaččekeahttái dan vahága ovdii buhtadasa.

source: Saamelaisten poronhoito-oikeutta elinkeino-oikeutena
sme: Sámiid boazodoallovuoigatvuođa

source: käsitellään poroelinkeinolaissa, ja se mainitaan myös HM:n 2 luvun 20 §:ssä, jonka mukaan
sme: boazodoallolágat gieđahallet ealáhusvuoigatvuohtan, ja 2 kap. 20 § RF maid namaha

source: saamelaisilla on yksinoikeus harjoittaa poroelinkeinoa Ruotsissa.
sme: daid. Dat mearkkaša sámiide áidna vuoigatvuođa jođihit boazodoalu Ruoŧas.

source: Poroelinkeinon harjoittaminen katsotaan Ruotsissa yleisen edun mukaiseksi, ja
sme: Ipmárdus lea ahte boazodoallu lea almmolaš ávkin Ruŧŧii, ja boazoealáhus

source: poroelinkeinoa pidetään samalla saamelaiskulttuurin tärkeänä perustana.
sme: adnojuvvo dan seammás maiddái deaŧalaš vuođđun sámi kultuvrii.

source: Ruotsi on myös
sme: Ruoŧŧa lea vel

source: kansainvälisellä tasolla sitoutunut huolehtimaan poroelinkeinon säilyttämisestä. Ruotsin
sme: váldán badjelasas riikkaidgaskasaš geatnegasvuohtan seailluhit boazoealáhusa.

source: merkitykselliset maa- ja vesialueet tulee mahdollisuuksien mukaan suojata sellaisilta
sme: kapihttala 5 § birasoasis dieđihuvvo ahte eatnamat ja čázit mat leat deaŧalaččat boazo

source: toimenpiteiltä, jotka voivat merkittävästi vaikeuttaa elinkeinon harjoittamista.
sme: sáhttet fuopmášahtti mearrái váttásmahttit boazodoalu jođiheami. Riikkaidgaskasaš

source: Kansainvälisellä tasolla Ruotsi on mm. liittynyt vuonna 1966 solmittuun YK:n
sme: dásis Ruoŧŧa lea ee. searvan jagi 1966 ON-konvenšuvdnii mii gieđahallá riikka

source: kansalaisoikeuksia ja poliittisia oikeuksia koskevaan yleissopimukseen, jonka mukaan
sme: olbmuide gullevaš ja politihkalaš vuoigatvuođaid, maid vuođul sámit sáhttet vuođđudit vuoigatvuođa iežaset kultureallimii.

source: saamelaiset voivat perustella oikeuttaan omaan kulttuurielämään. YK:n Human Rights
sme: maid ON olmmošvuoigatvuođaid lávdegoddi (Human Rights Committee) lea gieđa

source: osan saamelaisten kulttuurista.
sme: hallan, adnojuvvon sámiid kultuvrras deaŧalaš oassin.

source: Syrjinnän kieltävän lain (2003:307) tarkoituksena on ehkäistä muun muassa johonkin
sme: Láhka (2003:307) mii gieldá vealaheami ulbmáda áiddastit vealaheami mii

source: etniseen ryhmään kuulumisesta aiheutuvaa syrjintää.
sme: dáhpáhuvvá ee. sierra čerdii gullevašvuođa geažil.

source: Lailla on tarkoitus toteuttaa EU
sme: Lága ulbmil lea čađahit EG

source: direktiivi syrjinnän torjumisesta (rodusta tai etnisestä alkuperästä riippumattoman
sme: direktiivva mii gieldá vealaheami (ráđi direktiiva 2000/43/EG mii gieđahallá dan

source: yhdenvertaisen kohtelun periaatteen täytäntöönpanosta annettu neuvoston direktiivi
sme: prinsihpa čađaheami, ahte olbmuiguin galgá ovttaláhkásaččat meannuduvvot

source: 2000/43/EY).
sme: beroškeahttá sin nális dahje čerdiigullevašvuođas).

source: Jos henkilö, joka katsoo tulleensa syrjityksi, esittää seikkoja, jotka antavat
sme: leat gillán vealaheami, duođašta dilálašvuođaid mat jáhkihit su leat vealahuvvon, de

source: aiheen olettaa hänen joutuneen syrjinnän kohteeksi, tulee lain 21 §:n mukaan syrjinnästä
sme: lea lága § 21 mielde nu, ahte vealaheaddjin áššáskuhttojuvvon dat galgá čájehit ahte

source: syytetyn henkilön osoittaa, ettei syrjintää ole tapahtunut.
sme: vealaheapmi ii lea leamaš.

source: Ruotsi ei ole vielä liittynyt itsenäisten maiden alkuperäiskansoja ja heimokansoja
sme: Ruoŧŧa ii leat vel searvan ILO-konvenšuvdnii nr. 169 mii lea iešmearrideaddji

source: koskevaan kansainvälisen työjärjestön ILO:n yleissopimukseen n:o 169. Valtio asetti
sme: stáhtaid álgoálbmogiid ja álbmotčearddaid birra.

source: selvityskomitean (SOU.
sme: Stáhtalaš čielggadeami (SOU

source: 1999:25), jonka tehtävänä oli ottaa kantaa Ruotsin mahdollisuuksiin
sme: 1999:25) ulbmil lei gávnnahit sáhttágo Ruoŧŧa ratifiseret konvenšuvnna, ja iskat

source: ratifioida yleissopimus ja tutkia, mitä lainsäädäntötoimia tai muita toimenpiteitä vaadittaisiin,
sme: makkár láhkaásahusmearrádusat dahje eará mearrádusat sáhttet gáibiduvvot ovdalgo

source: jotta Ruotsin voitaisiin katsoa noudattavan yleissopimusta.
sme: Ruoŧa lea vejolaš atnit riikan mii čuovvu soahpamuša.

source: Selvitystä koskevassa
sme: Čielggadeami direktiivvas

source: toimintaohjeessaan hallitus korosti olevan toivottavaa, että Ruotsi voisi liittyä
sme: ráđđehus deattuhii ahte Ruŧŧii lea sávahahtti searvat konvenšuvdnii dainna

source: yleissopimukseen alkuperäiskansojen perusoikeuksien turvaamiseksi.
sme: áigumušain ahte suodjalit álgoálbmoga friddajvuođa ja vuoigatvuođaid.

source: Hallitus katsoi välttämättömäksi tehdä perusteellinen selvitys saamelaisten oikeudesta
sme: Ráđđehus oaivvildii dárbbašlažžan, vai Ruoŧŧa sáhttá ratifiseret

source: maa-alueisiin, jotta Ruotsi voisi ratifioida yleissopimuksen. Tätä tarkoitusta varten asetettiin
sme: konvenšuvnna, ahte sámiid vuoigatvuođat eatnamiidda dárkilit čielggaduvvojit.

source: kaksi uutta selvityskomiteaa, rajojen vetämistä selvittävä komitea
sme: Dáinna ulbmiliin álggahuvvojedje guokte ođđa čealggadeami,

source: (Gränsdragningskommissionen) sekä metsästys- ja kalastuskomitea (Jakt- och fiskeutredningen).
sme: Rádjegeassinčielggadeapmi ja Meahcástan- ja guolástančielggadeapmi.

source: poronhoito-oikeuden käsittämän maa-alueen laajuutta. Komitean on toimeksiantonsa osana
sme: Rádjegeassinlávdegotti bargu lea čielggadit boazodoalloguovllu viidodaga.

source: selvitettävä, missä määrin saamelaisilla on perinteisesti maata tai missä määrin he käyttävät
sme: Doaibmamuššii gullá vel mearridit, nugo ILO-konvenšuvdna dárkkuha, man viidát

source: maata yhdessä muiden kanssa ILO:n yleissopimuksessa tarkoitetuilla tavoilla. Komitean on
sme: árbevirolaččat sámiin leat eatnamat dahje geavahit eatnamiid ovttas nuppiiguin.

source: tehtävä selkoa työnsä tuloksista joulukuuhun 2005 mennessä.
sme: Lávdegoddi galgá vástidit iežas barggu ovddas maŋimusat juovlamánus 2005.

source: 6.5.3 Saamelaiskäräjät
sme: 6.5.3 Sámediggi

source: Saamelaiskäräjien toimintaa säännellään saamelaiskäräjälaissa (1992:1433).
sme: Sámedikki doaibma Sámediggeláhka (1992:1433) regulere, ja dat diggi doaibmá

source: toimii sekä kansan valitsemana 31-jäsenisenä toimielimenä että hallituksen alaisena
sme: sihke álbmotválljen orgánan mas leat 31 áirasa, ja ráđđehusa vuollásaš eiseváldin.

source: viranomaisena. Saamelaiskäräjien ensisijaisena tehtävänä on huolehtia saamelaiskulttuuriin
sme: Sámedikki ovddimus bargu lea gozihit sámi kultuvrii guoskevaš áššiid. Sámediggi

source: liittyvistä kysymyksistä. Saamelaiskäräjien tulee edistää elävää saamelaiskulttuuria tekemällä
sme: galgá bargat ealli sámi kultuvrra seailluheapmái ja danne dahkat doaimmaide álgaga

source: aloitteita toimintamuodoiksi ja ehdotuksia saamelaiskulttuuria edistäviksi toimenpiteiksi.
sme: ja eavttuhit mearrádusaid mat ovddidivčče sámi kultuvrra.

source: Ruotsin saamelaiskäräjät ei välttämättä anna lausuntoja saamelaisiin liittyvistä kysymyksistä,
sme: Ruoŧa sámediggi ii leat miige bákkolaš áššegieđahallanásahusaid (obligatorisk remissinstans) áššiid várás mat

source: vaan sen pääasiallisena tehtävänä on vastata saamelaisten käytettäviksi annettavien varojen
sme: gusket sámiide, go dan váldodoaibma lea juogadit ruđaid mat juolluduvvojit sámiide.

source: jakamisesta. Lisäksi saamelaiskäräjien tehtävänä on nimittää saamelaiskoulun johtokunta,
sme: Dasto Sámedikkis lea doaibman nammadit sámeskuvlla stivrra, jođihit sámi giella

source: johtaa saamen kieleen liittyvää työtä, osallistua yhteiskuntasuunnitteluun ja informoida
sme: barggu, searvat servodaga plánemii ja čuvget sámi dilálašvuođaid birra. Boazo

source: saamelaisten olosuhteista. Poronhoitopoliittinen komitea (Rennäringspolitiska kommittén) on
sme: ealáhuspolitihkalaš lávdegoddi lea árvalan ahte eanet eiseválddálaš doaimmat galget

source: ehdottanut, että saamelaiskäräjille on siirrettävä entistä useampia viranomaistehtäviä osana
sme: sirdojuvvot Sámediggái vai dat váikkuhivččii dasa ahte sámiid iešmearrideapmi

source: saamelaisten itsemääräämisen vahvistamista (SOU.
sme: nanosmuvašii eambbo (SOU.

source: 6.5.4 Poroelinkeinon valtuuskunnat
sme: 6.5.4 Boazoealáhusáirrasgottit

source: Valtion maatalousvirasto on poroelinkeinoon liittyvistä asioista vastaava valtakunnallinen
sme: Leanastivra lea dán áigái boazoealáhusa guvllolaš eiseváldi ja stáhta eanandoallo

source: hallintoviranomainen.
sme: ásahus lea guovdilis hálddašaneiseváldi dakkár áššiin mat gusket boazoealáhussii.

source: Lääninhallintoa koskevista ohjeista annetun asetuksen (2002:864) mukaan niin
sme: Skihkiideami (2002:864) mielde masa gullá leanastivraláidestus, galgá

source: Jämtlannin, Västerbottenin kuin Norrbotteninkin läänissä on oltava poroelinkeinoja
sme: boazoealáhusáirrasgoddi leat juohke leanastivrras mii lea Jämtlándda, Vesterbottena

source: käsittelevä valtuuskunta, jonka vastuualueesta päättää kunkin läänin lääninhallitus. Näin ollen
sme: ja Norrbottena leanas. Boazoealáhusáirrasgottiid vástosuorgi galgá juohke leana

source: nämä eri läänien poroelinkeinoja käsittelevät valtuuskunnat saavat erilaiset valtuudet tehdä
sme: stivra mearridit. Dat sáhttá mearkkašit ahte guđege leanas boazoealáhusáirrasgottit

source: päätöksiä poroelinkeinoa koskevissa asioissa.
sme: sáhttet oažžut iešguđetlágan mearridanválddi boazoealáhussii guoskevaš áššiin.

source: Valtuuskunnat eivät kuitenkaan yleisesti päätä
sme: Deaŧaleabbo áššiid, mat čuhcet maiddái earáge ealáhusaide, eai

source: myös muita elinkeinoja koskevista luonteeltaan melko merkittävistä asioista.
sme: boazoealáhusáirrasgottit dábálaččat dattetge mearrit.

source: 6.5.5 Poronhoito-oikeus
sme: 6.5.5 Boazodoallojođiheami vuoigatvuohta

source: Poronhoito-oikeutta säännellään poroelinkeinolaissa (1971:473).
sme: Boazodoallojođiheami vuoigatvuođa regulere boazoealáhusláhka (1971:473).

source: Henkilöllä, joka on
sme: Olmmoš guhte lea sámi sogas ja gullá sámesiidii, lea vuoigatvuohta jođihit

source: saamelaista syntyperää ja jolla on saamelaiskylän jäsenyys, on oikeus harjoittaa poronhoitoa.
sme: boazodoalu. Boazodoallojođiheami vuoigatvuohta siskkilda vuoigatvuođa geavahit

source: Poronhoito-oikeus käsittää henkilön oikeuden hyödyntää maata ja vettä itseään ja porojaan
sme: eatnamiid ja čáziid ávkin alccesis ja bohccuidasas. Boazodoallojođiheami vuoigat

source: varten. Poronhoito-oikeus on siis kiinteän omaisuuden käyttöoikeus.
sme: vuohta lea nappo dalle geavahanvuoigatvuohta eatnamiidda.

source: Se perustuu
sme: Dan vuođđu lea guhkes

source: ikimuistoiseen nautintaoikeuteen ja on voimassa määräämättömän ajan.
sme: áigásaš geavaheapmi ja dat gusto ráddjekeahtes áiggi.

source: Tätä oikeutta on
sme: Dat lea dattetge ráddjejuvvon

source: kuitenkin rajoitettu niin, että se on voimassa ainoastaan poronhoitoalueella.
sme: dainna lágiin ahte gusto duššefal boazodoalloguovllus.

source: Poronhoitoalue
sme: Boazodoalloguovlu leat

source: Gävleborgin läänit.
sme: leanat.

source: Ruotsissa on yhteensä 51 saamelaiskylää.
sme: Buohkanassii leat 51 čearu (orohaga, bálgosa) Ruoŧas.

source: Ne on jaoteltu tunturisaamelais-,
sme: Dat juohkásit duottar-,

source: metsäsaamelais- ja toimilupasaamelaiskyliksi.
sme: vuovde- ja konsešuvdnačearrun.

source: Tunturisaamelaiskylät muuttavat porojensa
sme: Duottarčearut johtet bohccuideasetguin, geasset

source: kera kesäisin tunturiin ja talvisin itään havupuumetsiin.
sme: duoddariidda ja dálvet nuorttas goahccevuvddiide.

source: Metsäsaamelaiskylät pysyvät
sme: Vuovdečearut bissot vumiin

source: metsäalueilla ympäri vuoden.
sme: miehtá jagi.

source: poronhoitoa.
sme: Durtnosleagis jođihit konsešuvdnaboazodoalu.
